[words]
'Speedcam alert' Button="Кнопка переключения оповещения о камерах"
Speedcam alert="Оповещение камер"
plugin~button_speedcam_alert="button_speedcam_alert: перключатель информации о speedcam"

no voice="Без звуков"
on approach="При приближении"
if overspeed="При превышении"